<html lang="es">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>P&aacute;gina de Texto Adaptable</title>
	<style type="text/css">body {
            font-family: Arial, sans-serif;
            margin: 0;
            padding: 10px;
x
x
x
        }

        .content {
            max-width: 360px;
            min-width: 100px
            margin: 0 auto;
            padding: 10px;
            background-color: #ffffff;
            border-radius: 5px;
            box-shadow: 0 0 5px rgba(0, 0, 0, 0.1);
            box-sizing: border-box;
        }

        h1 {
            text-align: center;
            color: #333;
        }

        p {
            text-align: justify;
            margin-bottom: 10px;
            color: #555;
        }
	</style>
</head>
<body>

<button onclick="leerEnVozAlta()">Presionar para Leer en Voz Alta</button>

<div class="content">
<h2>EUSEBIO DE &#39;CESAREA<br />
HISTORIA DE LA IGLESIA</h2>

<h3>LIBRO 2</h3>

<h2>LOS AP&Oacute;STOLES</h2>

<h3>DE TIBERIO A &#39;NERON</h3>

<p>Como prefacio a la historia de la iglesia he dado pruebas en el libro anterior de la divinidad del Verbo salvador y de la antig&uuml;edad de nuestras ense&ntilde;anzas y manera de vivir, as&iacute; como los detalles tocantes al reciente advenimiento [de Jes&uacute;s], los acontecimientos antes de su pasi&oacute;n y la elecci&oacute;n de sus ap&oacute;s- toles. En el libro presente consideremos ahora lo que sigui&oacute; a su ascensi&oacute;n, acudiendo a las Escrituras as&iacute; como a otras fuentes que citar&eacute; de vez en cuando.</p>

<h3>Los ap&oacute;stoles de Jerusal&eacute;n</h3>

<p>1. Mat&iacute;as, que hab&iacute;a sido uno de los disc&iacute;pulos del Se&ntilde;or, fue escogido para el apostolado en lugar del traidor Judas. Para administrar los fondos comunes fueron designados siete hombres dignos, dirigidos por Esteban, mediante la oraci&oacute;n y la imposici&oacute;n de manos de los ap&oacute;stoles. Esteban fue el primero despu&eacute;s del Se&ntilde;or no solo en la ordenaci&oacute;n, sino tambi&eacute;n en ser muerto, lapidado por los asesinos del Se&ntilde;or, y as&iacute; fue el primero en ganar la corona, representada por su mismo nombre,1 y que era obtenida por los m&aacute;rtires de Cristo considerados dignos de la victoria. Jacobo [o Santiago] era llamado el hermano del Se&ntilde;or porque tambi&eacute;n era llamado hijo de Jos&eacute;, y Jos&eacute; padre de Cristo, aunque la Virgen era su desposada y antes de que se juntasen se encontr&oacute; que ella hab&iacute;a concebido por el Esp&iacute;ritu, como nos</p>

<h5>1. En griego, Stefanos significa &ldquo;corona&rdquo;.</h5>

<p>&nbsp;</p>

<p>lo dice el inspirado Evangelio [Mt. 1:18]. Este mismo Jacobo, a quien los primeros cristianos apellidaron &ldquo;el Justo&rdquo; por su destacada virtud, fue el primero en ser escogido para el trono episcopal de la iglesia en Jerusal&eacute;n. Clemente [de Alejandr&iacute;a] lo dice as&iacute; en Bosquejos, libro 6:<i> Pedro, Jacobo y Juan, despu&eacute;s de la ascensi&oacute;n, no conten- dieron por el honor, porque ya hab&iacute;an sido favorecidos por el Salvador, pero escogieron a Jacobo el Justo como Obispo de Jerusal&eacute;n.</i> En el libro 7 de la misma obra, el escritor tambi&eacute;n dice esto acerca de &eacute;l:<i> Despu&eacute;s de la resurrecci&oacute;n el Se&ntilde;or imparti&oacute; el m&aacute;s alto cono- cimiento [gnosis] a Jacobo el Justo, a Juan y a Pedro. Ellos lo dieron a los otros ap&oacute;stoles y los otros ap&oacute;stoles a los Setenta, uno de los cuales era Bernab&eacute;. Ahora bien, hab&iacute;a dos Jacobos: el uno era Jacobo el Justo, que fue echado abajo desde las almenas [del templo] y aporreado hasta morir con una maza de batanero; el otro, el Jacobo que fue decapitado [Hch. 12:2].</i><br />
<br />
Pablo menciona tambi&eacute;n a Jacobo el Justo al decir: &ldquo;Pero no vi a ning&uacute;n otro de los ap&oacute;stoles, sino a Jacobo el hermano del Se&ntilde;or&rdquo; [G&aacute;. 1:19]. <span style="color:#0000FF;">[<span style="font-size:12px;">cuestionado</span>:Para este tiempo tambi&eacute;n estaba cumpli&eacute;ndose la promesa de nuestro Salvador al rey de los osroenos. Tom&aacute;s fue inspirado para enviar a Tadeo a Edesa, como ya se ha dicho antes, y san&oacute; a Abgaro por la palabra de Cristo, asombrando a todos los ha- bitantes del lugar con sus maravillosos milagros. Los condujo a venerar el poder de Cristo y los hizo disc&iacute;pulos de la doctrina de salvaci&oacute;n. Desde aquel d&iacute;a hasta hoy, toda la ciudad-estado de Edesa ha sido devota de Cristo, demostrando con ello la bondad de nuestro Salvador tambi&eacute;n para con ellos. ]</span>Volvamos una vez m&aacute;s a la Escritura divina. El martirio de Esteban fue seguido por la primera y mayor persecuci&oacute;n de la iglesia en Jerusal&eacute;n por parte de los jud&iacute;os. Todos los disc&iacute;- pulos, a excepci&oacute;n de los Doce, fueron esparcidos por Judea y Samaria. Algunos, como dice la divina Escritura, viajaron hasta tan lejos como Fenicia, Chipre y Antioqu&iacute;a, pero no pod&iacute;an a&uacute;n tratar de compartir la fe con gentiles, y la proclamaban solo a los jud&iacute;os. En aquel tiempo Pablo estaba todav&iacute;a asolando la iglesia, entrando en las casas de los fieles, sacando a rastras a hombres y a mujeres, y ech&aacute;ndolos en la c&aacute;rcel. Pero Felipe, uno de los que hab&iacute;an sido ordenados con Esteban para el diaconado, estaba entre los dispersados. Fue a Samaria, y, lleno del poder divino, fue el primero en predicar all&iacute; la palabra. Tan grande era la gracia divina que estaba ope- rando en &eacute;l que incluso Sim&oacute;n el Mago y muchos otros quedaron cautivados por sus palabras. Sim&oacute;n hab&iacute;a logrado tan gran fama por sus artes m&aacute;gicas con las que controlaba a sus v&iacute;ctimas que era considerado como el Gran Poder de Dios. Pero incluso &eacute;l se vio tan abrumado por las maravillas que efectuaba Felipe por el poder divino, que se insinu&oacute; [a la fe], fingiendo hip&oacute;critamente la creencia en Cristo hasta el punto de ser bautizado. (Esto lo siguen haciendo todav&iacute;a aquellos que persisten en esta abomi- nable herej&iacute;a hasta el d&iacute;a de hoy: siguiendo la pr&aacute;ctica de su progenitor, se aferran a la iglesia como una abominable sarna, destruyendo a todos aquellos a los que consiguen envenenar con la terrible ponzo&ntilde;a mortal que llevan oculta. Pero la mayor&iacute;a de esos han sido expulsados ya, as&iacute; como el mismo Sim&oacute;n incurri&oacute; en el apropiado castigo cuando su verdadera naturaleza qued&oacute; expuesta por Pedro.) Mientras que el mensaje salvador se extend&iacute;a de d&iacute;a en d&iacute;a, una providencia trajo de Etiop&iacute;a a un funcionario de la reina, porque aquella naci&oacute;n sigue tradicionalmente gobernada por una mujer. Fue el primer gentil en recibir la divina Palabra de Felipe por revelaci&oacute;n, y el primero en volver a su tierra natal y predicar el Evangelio. Mediante &eacute;l se cumpli&oacute; la profec&iacute;a que dice: &ldquo;Etiop&iacute;a se apresurar&aacute; a extender sus manos hacia Dios&rdquo; [Sal. 68:31]. Pablo fue designado ap&oacute;stol adem&aacute;s de &eacute;stos, el vaso esco- gido no de hombres ni por medio de hombres, sino por revela- ci&oacute;n de Jesucristo mismo y de Dios Padre que lo resucit&oacute; de los muertos. &Eacute;l [Pablo] recibi&oacute; su llamamiento mediante visi&oacute;n y por la voz celestial que acompa&ntilde;&oacute; a la revelaci&oacute;n.</p>

<h3>Tiberio oye acerca de Cristo</h3>

<p>2. La extraordinaria resurrecci&oacute;n de nuestro Salvador y su ascensi&oacute;n al cielo se hab&iacute;an ahora hecho c&eacute;lebres por todas partes. Era costumbre que los gobernadores de las provincias informasen al emperador [de Roma] de todas las novedades locales para que estuviera informado. Por ello, Pilato comunic&oacute;<br />
al emperador Tiberio la historia de la resurrecci&oacute;n de Cristo de entre los muertos como cosa ya bien conocida en Palestina, as&iacute; como la informaci&oacute;n que hab&iacute;a conseguido acerca de sus otras maravillosas obras y acerca de cu&aacute;ntos cre&iacute;an en &eacute;l como un dios al resucitar de los muertos. Se dice que Tiberio traslad&oacute; la comunicaci&oacute;n al senado, que la rechaz&oacute;, dando como raz&oacute;n que no hab&iacute;a tratado aquella cuesti&oacute;n antes. Seg&uacute;n una antigua ley, todav&iacute;a en vigor, nadie pod&iacute;a ser considerado dios por los ro- manos excepto por voto y decreto del senado, pero la verdadera raz&oacute;n era que el mensaje divino no precisaba de ratificaci&oacute;n humana. De esta manera, el consejo romano rechaz&oacute; el informe que le hab&iacute;a sido facilitado acerca de nuestro Salvador, pero Tiberio mantuvo su opini&oacute;n y no dispuso planes hostiles contra la ense&ntilde;anza de Cristo. Tertuliano, un famoso y distinguido experto en ley romana, ha observado esto en su<i> Defensa de los cristianos</i>, escrita en lat&iacute;n y traducida al griego:</p>

<p><i>Hab&iacute;a un antiguo decreto de que nadie deb&iacute;a ser consagrado como dios por un emperador antes que esto hubiera sido apro- bado por el senado. Marco Emilio observ&oacute; este procedimiento en el caso de un cierto &iacute;dolo, Alburno. Esto demuestra nuestro argumento de que vosotros [los romanos] confer&iacute;s la deidad mediante la aprobaci&oacute;n humana: si un dios no agrada a los hombres, no llega a ser dios, &iexcl;de modo que en vuestro sistema el hombre ha de tener misericordia de dios! As&iacute;, Tiberio, en cuyo tiempo vino al mundo el nombre de cristiano, cuando le fue comunicada a &eacute;l esta doctrina desde Palestina, donde comenz&oacute;, la transmiti&oacute; al senado, indicando de manera clara que favorec&iacute;a la doctrina. Pero el senado la rechaz&oacute; porque ellos mismos no la hab&iacute;an revisado; sin embargo, Tiberio se mantuvo en su opin&oacute;n y amenaz&oacute; con la muerte a cualquiera que acusase a los cristianos.2</i></p>

<p>La providencia celestial hab&iacute;a puesto esto de manera inten- cionada en su mente para que la obra del Evangelio pudiera</p>

<h5>2. Tertuliano Defensa 5. No hay registro en fuentes seculares acerca del apoyo de Tiberio al cristianismo. No es improbable que Poncio Pilato hubiera entregado actas o informes anuales a su emperador que hubieran podido incluir una menci&oacute;n de Jes&uacute;s. Sin embargo, las Acta Pilati que han llegado a nosotros son ap&oacute;crifas, y las que circulaban en tiempos de Eusebio (v&eacute;ase 9.5) eran tambi&eacute;n falsas.</h5>

<p>tener un buen comienzo y extenderse por la tierra en todas las direcciones. 3. De este modo, la palabra salvadora comenz&oacute; a iluminar todo el mundo como los rayos del sol. En cada ciudad y aldea sur- gieron las iglesias, repletas de mir&iacute;adas de miembros. Aquellos que estaban encadenados por la superstici&oacute;n y la idolatr&iacute;a en- contraron la liberaci&oacute;n mediante el poder de Cristo, as&iacute; como con la ense&ntilde;anza y las maravillosas obras de sus seguidores. Rechazaron el demon&iacute;aco polite&iacute;smo y confesaron al Dios &uacute;nico y Creador del universo, al que honraban con el culto racional implantado por nuestro Salvador. Ahora, la gracia divina estaba tambi&eacute;n derram&aacute;ndose sobre las otras naciones. Primero Cornelio y toda su casa en Cesarea de Palestina abrazaron el cristianismo por medio de la revela- ci&oacute;n divina y del ministerio de Pedro. As&iacute; lo hicieron muchos otros griegos [gentiles] de Antioqu&iacute;a que oyeron la predicaci&oacute;n de los esparcidos en la persecuci&oacute;n de la &eacute;poca de Esteban. La iglesia en Antioqu&iacute;a estaba ahora floreciendo y multiplic&aacute;ndose, y fue en aquel tiempo y lugar, estando presentes muchos de los profetas procedentes de Jerusal&eacute;n as&iacute; como Bernab&eacute;, que surgi&oacute; por primera vez el nombre de cristiano. Uno de los profetas, lla- mado &Aacute;gabo, predijo que sobrevendr&iacute;a una hambruna, y Pablo y Bernab&eacute; fueron enviados a ayudar a los hermanos [en Judea].</p>

<h3>Cal&iacute;gula, Fil&oacute;n y Pilato</h3>

<p>4. Despu&eacute;s de haber reinado alrededor de veintid&oacute;s a&ntilde;os, Tiberio muri&oacute;, y el poder pas&oacute; a Cayo [Cal&iacute;gula], que en se- guida confiri&oacute; la corona a [Herodes] Agripa. Lo hizo rey de las tetrarqu&iacute;as de Felipe y Lisanias y pronto a&ntilde;adi&oacute; a las mismas la tetrarqu&iacute;a de Herodes [Antipas], el Herodes de la pasi&oacute;n de nuestro Salvador, sentenciando a &eacute;ste y a su mujer Herod&iacute;as a un exilio permanente por muchos delitos. De esto tambi&eacute;n es testigo Josefo. En su reinado [de Cayo] alcanz&oacute; gran fama Fil&oacute;n como uno de los m&aacute;s grandes eruditos, un hebreo que era igual a cual- quiera de los m&aacute;s famosos acad&eacute;micos de Alejandr&iacute;a. La can- tidad y calidad de sus estudios en teolog&iacute;a, filosof&iacute;a y las artes liberales est&aacute;n ah&iacute; para que cualquiera pueda apreciarlo, y so- brepas&oacute; a todos sus coet&aacute;neos como autoridad sobre Plat&oacute;n y Pit&aacute;goras. 5. Fil&oacute;n ha narrado en cinco libros lo que sucedi&oacute; a los jud&iacute;os en el reinado de Cayo: la demencia del emperador, c&oacute;mo se proclam&oacute; dios y cometi&oacute; innumerables acciones insolentes, la desgracia sucedida a los jud&iacute;os en su &eacute;poca, la misi&oacute;n de Fil&oacute;n a Roma en favor de sus compatriotas en Alejandr&iacute;a, y c&oacute;mo no recibi&oacute; otra cosa que risas y rid&iacute;culo por parte de Cayo en su defensa de sus leyes ancestrales, y de c&oacute;mo apenas si pudo es- capar con vida. Josefo tambi&eacute;n narra estos detalles en Antig&uuml;edades, libro 18, de la siguiente manera:</p>

<p><i>Cuando hubo unos disturbios en Alejandr&iacute;a entre los jud&iacute;os que viv&iacute;an en aquel lugar y los griegos, se escogieron tres repre- sentantes de cada lado para que fuesen como representantes ante Cayo. Api&oacute;n, uno de los representantes de Alejandr&iacute;a, present&oacute; muchas acusaciones contra los jud&iacute;os, diciendo en particular que no honraban al C&eacute;sar, y que cuando todos los s&uacute;bditos romanos levantaban altares y templos a Cayo como lo hac&iacute;an para los dioses, s&oacute;lo los jud&iacute;os consideraban des- honroso honrarle con estatuas o jurar por su nombre. Fil&oacute;n, el h&aacute;bil fil&oacute;sofo y jefe de la delegaci&oacute;n jud&iacute;a, hermano de Alejandro el Alabarca, refut&oacute; de manera capaz las acusaciones hasta que Cayo lo interrumpi&oacute; bruscamente, le mand&oacute; que se fuese, y se enfureci&oacute; de tal manera que estaba claramente al borde de adoptar medidas dr&aacute;sticas contra ellos. De modo que Fil&oacute;n sali&oacute;, profundamente ofendido, y dijo a sus compa- &ntilde;eros jud&iacute;os que tuviesen valor: aunque Cayo estuviera furioso contra ellos, de hecho estaba ya en guerra contra Dios.3</i></p>

<p>Hasta aqu&iacute; Josefo. Fil&oacute;n mismo, en La embajada, da un re- lato detallado de lo que hizo en aquel tiempo. Omitir&eacute; la mayor parte del mismo, y citar&eacute; s&oacute;lo aquellos puntos que demostrar&aacute;n las calamidades que sobrevinieron a los jud&iacute;os como conse- cuencia de sus cr&iacute;menes contra Cristo. Relata &eacute;l que en Roma, en tiempos de Tiberio, el miembro m&aacute;s influyente de la corte imperial, Sejano,4 tom&oacute; medidas para exterminar a toda la raza. Mientras tanto, en Judea, Pilato, bajo quien se hab&iacute;a cometido el crimen contra el Salvador, hizo un intento contra el templo</p>

<h5>3. Antig&uuml;edades 18.257&ndash;60.<br />
4. L. Aelio S&eacute;jano era prefecto de la Guardia Pretoriana bajo Tiberio, y casi lo depuso en un intento de golpe que fue descubierto en el 31 d.C.</h5>

<p>en Jerusal&eacute;n, en contra de los privilegios dados a los jud&iacute;os, y los hostig&oacute; severamente. 6. Y despu&eacute;s de la muerte de Tiberio, el emperador Cayo amon- ton&oacute; ultrajes sobre muchos, pero mayormente sobre la raza jud&iacute;a. Esto puede saberse por las propias palabras [de Fil&oacute;n]:</p>

<p><i>Cayo era sumamente arbitrario para con todos, pero ten&iacute;a un particular odio contra la raza jud&iacute;a. Los aborrec&iacute;a con tanta ferocidad que, comenzando en Alejandr&iacute;a, tom&oacute; las sinagogas de ciudad tras ciudad, llen&aacute;ndolas con im&aacute;genes y estatuas de s&iacute; mismo; al dar permiso para levantarlas, era &eacute;l quien las levantaba, y en la Ciudad Santa intent&oacute; transformar el templo, que estaba a&uacute;n intacto y era considerado inviolable, en un santuario para s&iacute;, que deber&iacute;a ser llamado &ldquo;El Templo de J&uacute;piter Manifestado, Cayo el Joven&rdquo;.5</i></p>

<p>En una segunda obra, Sobre las virtudes, el mismo escritor nos cuenta otras incontables atrocidades que sufrieron los ju- d&iacute;os en Alejandr&iacute;a durante el mismo reinado. Josefo confirma esto y muestra tambi&eacute;n que las desgracias que sobrevinieron a toda la naci&oacute;n comenzaron en tiempos de Pilato y de los cr&iacute;- menes contra el Salvador. En el Libro 2 de Guerras de los ju- d&iacute;os lo cuenta as&iacute;:</p>

<p><i>Pilato, enviado por Tiberio como procurador de Judea, intro- dujo en Jerusal&eacute;n de noche unas im&aacute;genes cubiertas del C&eacute;sar que se llaman estandartes. Cuando lleg&oacute; el d&iacute;a, esto provoc&oacute; una gran conmoci&oacute;n entre los jud&iacute;os, que se sintieron at&oacute;nitos por la manera en que hab&iacute;an sido pisoteadas sus leyes, porque no permiten que se levante ninguna imagen en la ciudad.6</i></p>

<p>Ahora bien, si se compara esto con el relato en los Evangelios, se ver&aacute; que no tard&oacute; mucho tiempo antes que su clamor volviera a ellos para acosarlos, cuando clamaron delante de Pilato que no ten&iacute;an m&aacute;s rey que C&eacute;sar [Jn. 19:15]. Josefo pasa luego a informar de otra calamidad que les sobrevino:</p>

<h5>5. Fil&oacute;n, Embajada a Cayo 43. Era designado &ldquo;Cayo el Joven&rdquo; para diferen- ciarle de Cayo Julio C&eacute;sar, que fue tambi&eacute;n deificado. 6. Guerras de los jud&iacute;os 2.169&ndash;70.</h5>

<p><i>Despu&eacute;s de esto [Pilato] incit&oacute; otro mot&iacute;n al gastar fondos de la tesorer&iacute;a sagrada conocida como Corb&aacute;n para edificar un acueducto de trescientos estadios de longitud.7 Esto sus- cit&oacute; la furia del populacho, y cuando Pilato visit&oacute; Jerusal&eacute;n le rodearon con chillidos de abucheo. Pero &eacute;l hab&iacute;a previsto esta alboroto y hab&iacute;a dispuesto que se mezclasen soldados armados entre la multitud, disfrazados con ropas de paisano, con la orden de no usar las espadas, pero de aporrear a los que gritasen. Ahora dio la se&ntilde;al para ello desde su estrado, y los jud&iacute;os fueron golpeados, muchos de ellos muriendo a causa de los golpes y muchos de ellos atropellados y muertos por sus compatriotas en su huida. La muchedumbre, horrorizada ante esta mort&iacute;fera calamidad, call&oacute;.8</i></p>

<p>El mismo escritor muestra que estallaron muchas otras re- vueltas en Jerusal&eacute;n adem&aacute;s de esta, confirmando que desde entonces nunca cesaron en la ciudad y por toda Judea el faccio- nalismo, la guerra y las mutuas conjuras hasta culminar en la escena final: el asedio bajo Vespasiano. &Eacute;sta fue la retribuci&oacute;n de la justicia divina sobre los jud&iacute;os por sus cr&iacute;menes contra Cristo.<br />
7. Es tambi&eacute;n digno de menci&oacute;n lo que se dice, que durante el reinado de Cayo, cuyos tiempos he descrito, Pilato mismo &mdash;el de la &eacute;poca del Salvador&mdash; cay&oacute; en tal desgracia que se vio forzado a convertirse en su propio verdugo y a castigarse con su propia mano. La justicia divina, parece, no demor&oacute; mucho tiempo su castigo. Los que registran las Olimpiadas de los griegos y los acontecimientos que suceden en cada una narran esto.9</p>

<h5>7. Aparentemente, Eusebio hizo la media de las dos cifras divergentes que da Josefo de la longitud del acueducto: doscientos estadios en Antig&uuml;edades 18.60 y cuatrocientos estadios en Guerras de los jud&iacute;os 2.175. La cifra m&aacute;s baja, doscientos estadios, es m&aacute;s probable, y equivale a alrededor de 37 kil&oacute;metros. El estadio griego media 185 metros.<br />
8. Guerras de los jud&iacute;os 2.175&ndash;77.<br />
9. No hay ninguna fuente superviviente que confirme la aseveraci&oacute;n de Eusebio acerca del suicidio de Pilato. De hecho, el testimonio m&aacute;s temprano de Or&iacute;genes sugiere que no le sucedi&oacute; nada negativo a Pilato (Contra Celso 2.34). Eusebio mismo lo atribuye a la tradici&oacute;n, y en su Cronic&oacute;n cita a &ldquo;los historiadores romanos&rdquo; en lugar de a los griegos como fuente de la misma aseveraci&oacute;n (J. P. Migne, Patrologia Graeca [Paris: 1857], 19:538), con lo que se demuestra que ten&iacute;a problemas para documentar su afirmaci&oacute;n.</h5>

<h3>Claudio y Agripa</h3>

<p>8. Cayo no hab&iacute;a terminado cuatro a&ntilde;os de gobierno cuando Claudio lo sucedi&oacute; como emperador. Durante su tiempo el hambre afligi&oacute; al mundo entero (como lo han registrado en sus historias otros escritores con un prop&oacute;sito bien diferente al nuestro),10 y as&iacute; se cumpli&oacute; la profec&iacute;a de &Aacute;gabo en los Hechos de los Ap&oacute;stoles de que sobrevendr&iacute;a una hambruna por todo el mundo. Lucas describe el hambre como sucedida en tiempos de Claudio y cuenta c&oacute;mo los cristianos en Antioqu&iacute;a, cada uno seg&uacute;n su capacidad, enviaron ayuda a los de Judea por medio de Pablo y de Bernab&eacute; [Hch. 11:28-29]. Prosigue diciendo: 9. &ldquo;En aquel mismo tiempo &mdash;evidentemente el de Claudio&mdash; el rey Herodes ech&oacute; mano a algunos de la iglesia para maltratarles, y mat&oacute; a espada a Jacobo, hermano de Juan&rdquo; [Hch. 12:1-2]. En el Libro 7 de Bosquejos, Clemente narra una interesante tradi- ci&oacute;n respecto a Jacobo de que el hombre que lo introdujo en el tribunal se sinti&oacute; tan conmovido por su testimonio que confes&oacute; que &eacute;l tambi&eacute;n era cristiano:</p>

<p><i>De modo que los dos fueron llevados juntos, y por el camino le pidi&oacute; a Jacobo que lo perdonase. Jacobo lo mir&oacute; unos ins- tantes y contest&oacute;: &ldquo;Paz sea contigo&rdquo;, y lo bes&oacute;. Y ambos fueron decapitados a la vez.</i></p>

<p>Luego, como dice la Escritura, Herodes, viendo que la ejecu- ci&oacute;n de Jacobo complac&iacute;a a los jud&iacute;os, arrest&oacute; tambi&eacute;n a Pedro, lo encarcel&oacute;, y tambi&eacute;n lo habr&iacute;a asesinado de no haber habido intervenci&oacute;n divina: un &aacute;ngel acudi&oacute; a &eacute;l aquella noche, y fue milagrosamente liberado de la c&aacute;rcel y liberado para el minis- terio de la predicaci&oacute;n. 10. La justicia divina trajo una pronta retribuci&oacute;n al rey por sus conjuras para asesinar a los ap&oacute;stoles. Hab&iacute;a acudido a Cesarea, y all&iacute; en un d&iacute;a festivo, adornado de unos magn&iacute;ficos ropajes regios, hizo un discurso al pueblo puesto en pie junto a una tribuna. Toda la audiencia aplaudi&oacute; su discurso como si hubiera</p>

<h5>10. T&aacute;cito informa de un hambre durante el reinado de Claudio entre los acon- tecimientos del 51 d.C. (Anales 12.43), como tambi&eacute;n Di&oacute;n Casio (60.11). Eusebio, siguiendo Hechos 11:28, pone el acento en su severidad.</h5>

<p>sido pronunciado por un dios y no por un hombre, pero la Palabra inspirada comunica que un &aacute;ngel del Se&ntilde;or le azot&oacute; en aquel mismo instante, y que fue devorado por gusanos y expir&oacute; [Hch. 12:19-23]. Es asombroso c&oacute;mo esta maravilla en la divina Escritura es corroborada tambi&eacute;n por Josefo en Antig&uuml;edades, Libro 19, donde relata la asombrosa historia con las siguientes palabras:</p>

<p><i>Hab&iacute;a completado su tercer a&ntilde;o como rey de toda Judea cuando lleg&oacute; a la ciudad de Cesarea, antiguamente llamada Torre de Estrat&oacute;n. All&iacute; estaba celebrando unos juegos en honor del C&eacute;sar, una fiesta para su salud a la que asist&iacute;an una gran cantidad de funcionarios y de otros dirigentes de la provincia. Al segundo d&iacute;a de los juegos se puso un ropaje ente- ramente tejido de plata, de apariencia muy notable, y entr&oacute; en el teatro al comenzar el d&iacute;a. Cuando la plata reflej&oacute; el primer resplandor de los rayos del sol brill&oacute; de una manera tan des- lumbrante que los que lo contemplaban se sintieron aterrori- zados. Sus aduladores comenzaron a gritar desde todos lados &mdash;aunque desde luego no para su bien&mdash; y se dirigieron a &eacute;l como un dios, clamando: &ldquo;&iexcl;Ten gracia! Hasta ahora te hemos reverenciado como hombre, pero desde ahora confesamos que eres de una naturaleza superior a la de los mortales.&rdquo; El rey no los reprendi&oacute; ni rechaz&oacute; sus blasfemas lisonjas. Un momento despu&eacute;s mir&oacute; y vio un angel sentado por encima de su cabeza.11 Inmediatamente lo percibi&oacute; como un mensajero de males como lo hab&iacute;a sido una vez para bien. Sinti&oacute; un dolor instant&aacute;neo en su coraz&oacute;n y una creciente agon&iacute;a en su est&oacute;mago. Mirando a sus amigos, les dijo: &ldquo;Yo, vuestro dios, he recibido ahora la orden de rendir mi vida, porque la fatalidad ha refutado en un instante las mentiras</i></p>

<h5>11. En Antig&uuml;edades 19.346 Josefo afirma que Agripa no vio un &aacute;ngel, sino &ldquo;un b&uacute;ho posado sobre una cuerda encima de su cabeza, e inmediatamente lo inter- pret&oacute; como un mensajero de mal, como antes lo hab&iacute;a sido de bien.&rdquo; Un compa&ntilde;ero de cautiverio en Capri le hab&iacute;a dicho a Agripa que cuando viera un b&uacute;ho, ser&iacute;a liberado de la c&aacute;rcel &mdash;lo que se supone que sucedi&oacute;&mdash;, pero que un segundo b&uacute;ho ser&iacute;a heraldo de su muerte inminente. Por cuanto Josefo designa al b&uacute;ho como &ldquo;mensajero&rdquo; &mdash;angelos en griego, el mismo t&eacute;rmino que para designar un &aacute;ngel&mdash;, la falta de Eusebio al dejar de citar correctamente a Josefo es menos grande de lo que parece. Este desliz tan raro por parte de Eusebio ha sido objeto de muchos comentarios eruditos.</h5>

<p><i>que hab&eacute;is acabado de pronunciar acerca de m&iacute;. El que vosotros hab&eacute;is llamado inmortal es ahora llevado a la muerte. La fatalidad ha de ser aceptada como Dios la ha dispuesto. Y yo no he vivido una vida pobre, sino en un esplendor que la gente envidia.&rdquo; Mientras dec&iacute;a estas palabras, la intensidad de su dolor fue creciendo de manera abrumadora, de modo que fue r&aacute;pi- damente llevado a palacio, y se extendieron las nuevas de que ciertamente morir&iacute;a en poco tiempo. Seg&uacute;n la ley ancestral, la multitud se sent&oacute; sobre sacos, con sus mujeres e hijos, y comenzaron a orar a Dios por el rey, resonando por todas partes los llantos y las lamentaciones. El rey, que yac&iacute;a en una estancia en el piso alto, los miraba mientras ellos ca&iacute;an postrados y no pod&iacute;a refrenar sus propias l&aacute;grimas. Despu&eacute;s de padecer tormentos en sus entra&ntilde;as durante cinco d&iacute;as, fa- lleci&oacute; en el a&ntilde;o s&eacute;ptimo de su reinado, a la edad de cincuenta y cuatro a&ntilde;os. Hab&iacute;a gobernado durante cuatro a&ntilde;os en tiempos de Cayo C&eacute;sar. Hab&iacute;a pose&iacute;do la tetrarqu&iacute;a de Felipe durante tres a&ntilde;os, y tambi&eacute;n hab&iacute;a recibido la de Herodes [Antipas] (44 d.C.) en el cuarto, continuando tres a&ntilde;os m&aacute;s durante el reinado de Claudio.12</i></p>

<p>E&gt;n &eacute;sta y otras cuestiones, Josefo confirma la verdad de las divinas Escrituras de una manera sorprendente. Si algunos creen que hay una discrepancia acerca del nombre del rey, la fecha de los acontecimientos demuestra que se trata del mismo. O bien el nombre ha sido cambiado debido a un error de co- pista, o el mismo hombre ten&iacute;a dos nombreCESAREAs, como sucede con tanta frecuencia.13</p>

<h3>Josefo sobre Teudas</h3>

<p>11. Una vez m&aacute;s en Hechos, cuando el interrogatorio de los ap&oacute;stoles, Lucas cita a Gamaliel afirmando que Teudas hab&iacute;a suscitado una rebeli&oacute;n, pretendiendo ser alguien, y que &eacute;l fue muerto, y todos sus seguidores fueron esparcidos [5:34-36]. Comparemos eso con lo que escribe Josefo acerca de &eacute;l:</p>

<p><i>Siendo Fado procurador de Judea, un cierto impostor llamado Teudas persuadi&oacute; a una inmensa multitud para que tomasen sus pertenencias y le siguieran al r&iacute;o Jord&aacute;n. Pretendiendo ser profeta, prometi&oacute; separar las aguas del r&iacute;o por su mandato y facilitarles un f&aacute;cil cruce del mismo, con lo que enga&ntilde;&oacute; a mu- chos. Pero Fado no les permiti&oacute; disfrutar del enga&ntilde;o, sino que envi&oacute; contra ellos un escuadr&oacute;n de caballer&iacute;a que los atac&oacute; sin previo aviso. Mataron a muchos, tomaron a muchos pri- sioneros, capturaron al mismo Teudas, a quien decapitaron, y llevaron su cabeza a Jerusal&eacute;n.14</i></p>

<h5>12. Antig&uuml;edades 19.343&ndash;51. 13. &ldquo;Herodes&rdquo; y &ldquo;Agripa&rdquo; ser&iacute;a un ejemplo de ello mismo. 14. Antig&uuml;edades 20.97&ndash;98. Por cuanto Fado fue procurador en los a&ntilde;os 44&mdash;46 d.C., Gamaliel, que estaba hablando una d&eacute;cada antes, no pod&iacute;a haberse referido a este Teudas, hecho que Eusebio sorprendentemente pasa por alto. Los cr&iacute;ticos alegan que aqu&iacute; Hechos est&aacute; en un error, mientras que los eruditos conservadores suponen que Lucas hace referencia a un Teudas anterior.</h5>

<p>A continuaci&oacute;n de esto se refiere tambi&eacute;n al hambre que sobre- vino en tiempos de Claudio: 12. Para este tiempo se abati&oacute; una gran hambre en Judea, durante la cual la reina Elena trajo grano de Egipto a gran costo y lo distribuy&oacute; entre los necesitados.15</p>

<p>Tambi&eacute;n esto concuerda con el relato de Hechos, que narra c&oacute;mo los disc&iacute;pulos en Antioqu&iacute;a, cada uno seg&uacute;n sus medios, enviaron socorro a los ancianos en Judea por medio de Bernab&eacute; y Pablo [11:29-30]. Hay espl&eacute;ndidos monumentos de esta Elena en los suburbios de lo que ahora se conoce con el nombre de Elia.16 Se dice que era reina de Adiabene.</p>

<h3>Sim&oacute;n Mago y Pedro</h3>
13. Siendo que la fe en nuestro Se&ntilde;or Jesucristo alcanzaba a todas las gentes, el enemigo de la salvaci&oacute;n plane&oacute; adelantarse en la captura de la ciudad imperial y envi&oacute; all&iacute; a Sim&oacute;n, ya citado, y auxili&aacute;ndole en sus hechicer&iacute;as tom&oacute; posesi&oacute;n de muchos en Roma, y los extravi&oacute;. Esto es referido por Justino [M&aacute;rtir], que fue para adorno de nuestra doctrina poco despu&eacute;s de los ap&oacute;stoles, y acerca de quien hablaremos m&aacute;s adelante, y que escribe as&iacute; en su primera Defensa de nuestras doctrinas a Antonino [P&iacute;o]:

<p>&nbsp;</p>

<p><i>Despu&eacute;s de la ascensi&oacute;n del Se&ntilde;or, los demonios presentaron a hombres que pretend&iacute;an ser dioses, y &eacute;stos no solo no fueron perseguidos por vosotros, sino que hasta llegaron a ser objeto de adoraci&oacute;n. Sim&oacute;n, un samaritano de una aldea llamada Git&oacute;n, obr&oacute; maravillas por medio de la magia en tiempos de Claudio, gracias a los demonios que le pose&iacute;an. Fue conside- rado un dios en Roma, y honrado como dios con una estatua en el r&iacute;o T&iacute;ber entre los dos puentes. [La estatua] lleva esta inscripci&oacute;n en lat&iacute;n: SIMONI DEO SANCTO. Casi todos los samari- tanos y algunos de otras naciones tambi&eacute;n lo reconocen como su principal deidad y le adoran. Y a una mujer llamada Elena, que viajaba acompa&ntilde;&aacute;ndolo, pero que antes hab&iacute;a vivido en un prost&iacute;bulo [en Tiro], la llama ban la Primera Emanaci&oacute;n procedente de &eacute;l.17</i></p>

<h5>15. Antig&uuml;edades 20.101. 16. Adriano cambi&oacute; el nombre de Jerusal&eacute;n por el de Aelia Capitolina, lo que desencaden&oacute; la rebeli&oacute;n de Bar-Coqueba en 132 d.C. El sepulcro de la reina Elena de Adiabene, un estado en el cauce septentrional del r&iacute;o Tigris, est&aacute; en Jerusal&eacute;n. 17. La inscripci&oacute;n latina significa &ldquo;A Sim&oacute;n, dios santo&rdquo;. Una estatua a la que probablemente se refer&iacute;a Justino se encontr&oacute; en una isla del T&iacute;ber en 1574, pero lleva la inscripci&oacute;n SEMONI SANCO DEO, esto es, &ldquo;Al dios Semo Sancus&rdquo; (una vieja deidad de los sabinos).</h5>

<p>&Eacute;sta es la versi&oacute;n de Justino, e Ireneo concuerda con &eacute;l en el libro 1 de su obra Contra las herej&iacute;as, donde recoge histo- rias acerca de Sim&oacute;n y de su pestilente y s&oacute;rdida ense&ntilde;anza que pueden examinar todos los interesados. Seg&uacute;n la tradici&oacute;n, Sim&oacute;n fue el autor original de todas las herej&iacute;as. Desde su &eacute;poca hasta la nuestra, sus seguidores, a la vez que profesan ser cristianos, se postran ante representaciones e im&aacute;genes de Sim&oacute;n y Elena, ador&aacute;ndoles con incienso, sacrificios y libaciones. Sus ritos m&aacute;s secretos est&aacute;n tan llenos de frenes&iacute;, locura y degradaci&oacute;n que no pueden comunicarse por escrito ni de viva voz. Cualquier cosa m&aacute;s repulsiva que el m&aacute;s abominable de los cr&iacute;menes es rebasada por la herej&iacute;a totalmente repulsiva de esos hombres que, empa- pados en el vicio, abusan de desgraciadas mujeres. 14. Sim&oacute;n fue el padre de todo este mal. Sin embargo, los ap&oacute;s- toles inspirados por nuestro Salvador extinguieron r&aacute;pidamente las llamas del Maligno antes que pudieran extenderse, y en aquellos d&iacute;as de los ap&oacute;stoles no prosper&oacute; ninguna conjura de Sim&oacute;n ni de ninguno de sus coet&aacute;neos. Despu&eacute;s que los cr&iacute;- menes del impostor fueron denunciados en Judea por el ap&oacute;stol Pedro, huy&oacute; r&aacute;pidamente de oriente a occidente para poder vivir como mejor le pareciera. Al llegar a Roma, consigui&oacute; tal &eacute;xito que los ciudadanos levantaron esta estatua y lo honraron como un dios. Pero este &eacute;xito fue breve. Persigui&eacute;ndole los ta- lones en el mismo reinado de Claudio, una Providencia llena de gracia envi&oacute; a Roma al grande y poderoso Pedro, escogido por sus m&eacute;ritos como gu&iacute;a de los otros ap&oacute;stoles. Como un noble capit&aacute;n de Dios, &eacute;l 15. proclamaba el Evangelio de la luz y la Palabra que salva las almas. Con esta Palabra divina, el poder de Sim&oacute;n qued&oacute; apagado y destruido inmediatamente, junto con el hombre mismo. Los oyentes de Pedro, no satisfechos con o&iacute;rle una sola vez, ni con la ense&ntilde;anza no escrita del mensaje divino, rogaron a Marcos, cuyo Evangelio poseemos, para que les de- jase un resumen escrito de la ense&ntilde;anza que hab&iacute;an recibido verbalmente, por cuanto era seguidor de Pedro. Y no dejaron de insistir hasta que lo persuadieron y as&iacute; originaron la redac- ci&oacute;n de lo que se llama el Evangelio seg&uacute;n Marcos. Se dice que el ap&oacute;stol se goz&oacute; con el entusiasmo de ellos y que aprob&oacute; la lectura del libro en las iglesias. Clemente cita la historia en Bosquejos, libro 6, y el obispo Pap&iacute;as de Hier&aacute;polis la corrobora. Tambi&eacute;n observa este &uacute;ltimo que Pedro menciona a Marcos en su primera ep&iacute;stola, y que la redact&oacute; en Roma, lo cual, dicen ellos, &eacute;l mismo lo indica cuando se refiere a la ciudad en sen- tido figurado como Babilonia con esas palabras: &ldquo;Vuestra iglesia hermana en Babilonia, escogida juntamente con vosotros, os saluda; y tambi&eacute;n mi hijo Marcos&rdquo; [1 P. 5:13]. 16. Se dice que Marcos fue el primero enviado a Egipto para pre- dicar el Evangelio que tambi&eacute;n redact&oacute;, y el primero en fundar iglesias en la misma Alejandr&iacute;a. Tan grande era el n&uacute;mero de convertidos, hombres y mujeres, y tan extraordinario su asce- tismo, que el mismo Fil&oacute;n considero apropiado describir la con- ducta, reuniones, comidas y manera de vivir de los mismos.</p>

<h3>Fil&oacute;n sobre los ascetas egipcios</h3>

<p>17. Dice la tradici&oacute;n que Fil&oacute;n acudi&oacute; a Roma en tiempos de Claudio para conversar con Pedro, y que luego predic&oacute; a la gente all&iacute;.18 Y no es esto nada improbable, porque el escrito al que me refiero contiene las reglas de la iglesia que se si- guen observando en nuestro tiempo. Su descripci&oacute;n muy exacta de nuestros asc&eacute;ticos, adem&aacute;s, demuestra que no solo conoc&iacute;a, sino que tambi&eacute;n aprobaba a los hombres apost&oacute;licos de su &eacute;poca, que aparentemente eran de origen hebreo. En su obra De la vida contemplativa o Suplicantes, dice que eran llamados Terapeutas, y sus mujeres terapeutisas. 19 Este nombre les era dado porque, a semejanza de los m&eacute;dicos, curan y sanan las almas de aquellos que acuden a ellos, o debido a su puro y sin- cero servicio y culto a lo divino. No es necesario que nos deten- gamos en la cuesti&oacute;n de si fue &eacute;l quien acu&ntilde;&oacute; este t&eacute;rmino, o de</p>

<h5>18. Esto es sumamente dudoso. Jer&oacute;nimo va incluso m&aacute;s all&aacute;, y afirma que Fil&oacute;n se hizo cristiano (Hombres ilustres 11), aseveraci&oacute;n que no est&aacute; apoyada en las propias obras de Fil&oacute;n. 19. &ldquo;Sanadores&rdquo;. La sugerencia de Eusebio de que esos eran primitivos ana- coretas cristianos no puede aceptarse, porque este monasticismo no se hab&iacute;a de- sarrollado a&uacute;n en tiempos de Fil&oacute;n. Esos &ldquo;sanadores&rdquo; eran o bien un ejemplo de ascetismo jud&iacute;o (similar al de los esenios) o bien De la vida contemplativa no fue escrita por Fil&oacute;n, sino por un apologista cristiano del tercer siglo que defendiese el monasticismo. Esto &uacute;ltimo justificar&iacute;a la impresi&oacute;n de Eusebio de que eran cris- tianos, pero denunciar&iacute;a un fallo en su capacidad cr&iacute;tica. Eusebio es el primer escritor en mencionar esta obra.</h5>

<p>si ellos eran realmente llamados as&iacute; porque el t&iacute;tulo de cristiano todav&iacute;a no se hab&iacute;a generalizado. En todo caso, &eacute;l destaca su renuncia a la propiedad privada, diciendo que cuando siguen [esta] filosof&iacute;a, entregan sus pose- siones a sus parientes, salen de las murallas y hacen su morada en desiertos y en oasis apartados, bien conscientes de que aso- ciarse con los que tienen diferentes ideas es cosa no provechosa y da&ntilde;ina, emulando la ferviente fe de los profetas. De manera si- milar en Hechos, los disc&iacute;pulos vend&iacute;an sus posesiones y pon&iacute;an el precio a los pies de los ap&oacute;stoles para que fuera distribuido a cada uno seg&uacute;n su necesidad [4:34-35]. Fil&oacute;n prosigue:</p>

<p><i>Esta clase de personas se encuentra en muchas partes del mundo, porque lo que es bueno deber&iacute;a haber sido compar- tido por griegos y extranjeros. Es muy fuerte en cada uno de los nomos [distritos] egipcios y especialmente alrededor de Alejandr&iacute;a. Los hombres mejores de cada regi&oacute;n van como colonos a un lugar muy apropiado como si fuera la patria de los terapeutas. Este distrito se encuentra sobre un monte bajo por encima del lago Mareya, sumamente adecuado en cuanto a seguridad y clima suave.</i></p>

<p>Luego describe la naturaleza de sus moradas y dice esto acerca de las iglesias en la regi&oacute;n:</p>

<p><i>En cada casa hay una c&aacute;mara secreta llamada &ldquo;un santuario, o monasterio&rdquo;, donde celebran en privado los misterios de la vida sagrada, no introduciendo nada m&aacute;s que la ley y los or&aacute;- culos inspirados de profetas, himnos y todo lo que aumente el conocimiento y la verdadera religi&oacute;n. ... Todo el per&iacute;odo entre el alba y el crep&uacute;sculo se dedica a la disciplina espiritual. Leen las Sagradas Escrituras e interpretan aleg&oacute;ricamente su filosof&iacute;a ancestral, por cuanto consideran el sentido literal como simb&oacute;lico de una realidad que se esconde m&aacute;s all&aacute; de la superficie. Tambi&eacute;n tienen escritos de los fundadores de su secta que usan como modelos del m&eacute;todo aleg&oacute;rico.</i></p>

<p>Esto parece haber sido dicho por alguien que hubiera o&iacute;do su exposici&oacute;n de las Sagradas Escrituras. Es probable que esos escritos fuesen los Evangelios, las obras de los ap&oacute;stoles y expo- siciones acerca de los profetas, como en la carta a los Hebreos y varias otras ep&iacute;stolas de Pablo. Luego escribe: &ldquo;No solo meditan, sino que componen c&aacute;nticos e himnos a Dios en diversos metros y melod&iacute;as, ajust&aacute;ndolos a modos m&aacute;s solemnes&rdquo;. Este mismo libro cubre muchos otros temas, pero parec&iacute;a necesario seleccionar los que reflejan rasgos de la vida de la iglesia. Si alguien duda de que esos sean singulares de la vida evang&eacute;lica y cree que son tambi&eacute;n aplicables a otros, Fil&oacute;n a&ntilde;ade una evidencia indiscutible para los que piensan rectamente:</p>
<i> Habiendo establecido el dominio propio como fundamento del alma, edifican las otras virtudes sobre &eacute;sta. Nadie toma alimento ni bebida hasta ponerse el sol, suponiendo que la filosof&iacute;a merece la luz del d&iacute;a pero que las necesidades cor- porales necesitan oscuridad. Algunos descuidan el alimento durante tres d&iacute;as en su gran amor por el conocimiento, mien- tras que otros banquetean tan ricamente de la sabidur&iacute;a que se abstienen el doble de tiempo y apenas si prueban bocado en seis d&iacute;as.</i>

<p>&nbsp;</p>

<p>Es indudable que esto parece referirse a nuestro c&iacute;rculo. Si alguno sigue con dudas, que se convenza con ejemplos aun m&aacute;s claros que no se encuentran en ninguna otra parte sino entre cristianos. Fil&oacute;n afirma que tambi&eacute;n hay mujeres miembros de este grupo, la mayor&iacute;a de ellas v&iacute;rgenes ancianas que no lo hab&iacute;an sido por imposici&oacute;n, como algunas de las sacerdotisas griegas, sino por su propia voluntad y por el anhelo de vivir con sabi- dur&iacute;a. Ignorando los placeres corporales, anhelaban hijos no mor- tales, sino inmortales, que solo el alma amante de Dios puede dar a luz de s&iacute; misma.20 Luego sigue explicando con mayor claridad:</p>

<p><i>Interpretan las Sagradas Escrituras de manera figurada en alegor&iacute;as. Porque para ellos la Ley es como un ser viviente, con preceptos literales para el cuerpo y significados ocultos para el alma. Esta secta fue la primera en concentrarse en esto &uacute;ltimo encontrando en las palabras un espejo que refleja una extraordinaria hermosura de pensamiento.</i></p>

<h5>20. Eusebio implica que esas mujeres envejecieron dentro de la iglesia, lo que es imposible, porque, si Fil&oacute;n escribi&oacute; durante el reinado de Claudio (41-54 d.C.), el cristianismo ten&iacute;a s&oacute;lo de ocho a veinti&uacute;n a&ntilde;os en aquel tiempo.</h5>

<p>No me ser&aacute; necesario incluir una descripci&oacute;n de sus reuniones, de c&oacute;mo hombres y mujeres viven por separado en un mismo lugar, ni acerca de las disciplinas que se siguen prac- ticando entre nosotros, especialmente cuando conmemoramos la pasi&oacute;n de nuestro Salvador absteni&eacute;ndonos de alimento y pasando noches enteras en oraci&oacute;n y en el estudio de la Palabra de Dios. Los mismos escritos de Fil&oacute;n describen los parale- lismos en las vigilias durante toda la noche, las disciplinas y los himnos en los que un hombre canta y los otros se unen a los estribillos; c&oacute;mo en d&iacute;as espec&iacute;ficos duermen sobre el suelo sobre paja y se abstienen de vino y carne, bebiendo solo agua y condimentando el pan con sal y menta. Adem&aacute;s, describe el orden de precedencia de los que est&aacute;n en los ministerios de la iglesia, desde el diaconado hasta la supremac&iacute;a del episcopado. Es evidente que Fil&oacute;n ten&iacute;a en mente a los primeros heraldos de la ense&ntilde;anza del Evangelio y las costumbres apost&oacute;licas trans- mitidas desde el principio.</p>

<h3>Las obras de Fil&oacute;n</h3>

<p>18. Escritor voluminoso y de amplios pensamientos, Fil&oacute;n ex- puso los acontecimientos de G&eacute;nesis por medio de libros titu- lados Alegor&iacute;as de las sagradas leyes. Despu&eacute;s trat&oacute; acerca de las dificultades en las Escrituras, enunci&aacute;ndolas y luego ofre- ciendo soluciones en unos libros titulados Problemas y solu- ciones en G&eacute;nesis y &Eacute;xodo. Adem&aacute;s de estos, tiene tratados especiales acerca de ciertos problemas, como:</p>

<p><i>Sobre la agricultura<br />
Sobre la embriaguez Lo que la mente sobria desea y detesta Sobre la confusi&oacute;n de las lenguas Sobre las fugas e invenciones Sobre reunirse para la instrucci&oacute;n &iquest;Qui&eacute;n hereda las cosas divinas? La divisi&oacute;n entre impar y par Las tres virtudes mosaicas<br />
Nombres cambiados y el porqu&eacute; de su cambio<br />
Sobre los pactos, I y II<br />
Sobre la emigraci&oacute;n<br />
La vida del sabio, o Las tradiciones <br<los gigantes="">Mois&eacute;s sobre el divino<br />
Origen de los sue&ntilde;os </br<los></i></p>

<p>Los anteriores son los libros acerca de G&eacute;nesis que nos han llegado. Acerca de &Eacute;xodo conozco:</p>

<p><i>Problemas y soluciones, 1-5 El tabern&aacute;culo Los Diez Mandamientos<br />
Leyes seg&uacute;n los Diez Mandamientos<br />
El sacrificio: Animales y variedades<br />
C&oacute;mo la ley premia a los buenos y castiga a los malos</i></p>

<p>Sus escritos individuales tambi&eacute;n incluyen</p>

<p><i>Sobre la Providencia<br />
Sobre los jud&iacute;os<br />
El estadista<br />
Alejandro<br />
Cada hombre malvado es un esclavo<br />
Cada hombre bueno es libre<br />
La vida contemplativa, o Suplicantes<br />
Interpretaciones de los nombres hebreos</i></p>

<p>&Eacute;l vino a Roma en tiempos de Cayo y escribi&oacute; posterior- mente acerca de su imp&iacute;a conducta [la de Cayo] con una apro- piada iron&iacute;a: Acerca de las virtudes. Durante el reinado de Claudio, se dice que esta obra fue le&iacute;da ante el senado romano en pleno, y que sus palabras fueron tan admiradas que se le dio un puesto en las bibliotecas. Para este tiempo, mientras Pablo estaba concluyendo su viaje desde Jerusal&eacute;n por una ruta que le hab&iacute;a llevado hasta tan lejos como Il&iacute;rico [Ro. 15:19], Claudio expuls&oacute; a los jud&iacute;os de Roma, y Aquila y Priscila, con otros, dejaron Roma, dirigi&eacute;ndose a Asia Menor, y vivieron all&iacute; con el ap&oacute;stol Pablo, que estaba fortaleciendo a las iglesias cuyos fundamentos hab&iacute;a establecido recientemente, seg&uacute;n Hechos [18&ndash;19].</p>

<h3>Calamidades en Jerusal&eacute;n bajo Claudio y Ner&oacute;n</h3>

<p>19. Mientras Claudio era todav&iacute;a emperador, estall&oacute; un mot&iacute;n tan fiero en Jerusal&eacute;n durante la Fiesta de la Pascua que treinta mil personas fueron atropelladas y murieron por las salidas del templo, transformando la fiesta en un duelo por toda la naci&oacute;n y por cada familia. Josefo sigue diciendo que Claudio design&oacute; a Agripa [II], hijo de Agripa, como rey de los jud&iacute;os y que envi&oacute; a F&eacute;lix como procurador de todo el pa&iacute;s, incluyendo Samaria, Galilea y Perea. En cuanto a Claudio, muri&oacute; despu&eacute;s de haber gobernado durante trece a&ntilde;os y ocho meses, dejando su trono a Ner&oacute;n. ()48 d.C.) ()54 d.C.) 20. Josefo relata lo siguiente, acerca de una contienda sacer- dotal mientras F&eacute;lix era procurador de Judea bajo Ner&oacute;n, en Antig&uuml;edades, Libro 20:</p>

<p><i>Estall&oacute; una contienda entre los principales sacerdotes y los sa- cerdotes y gu&iacute;as del populacho de Jerusal&eacute;n. Cada uno de ellos form&oacute; una banda de los revolucionarios m&aacute;s radicales que se apedreaban y se insultaban con la mayor impunidad, como en una ciudad carente de gobierno. Los principales sacerdotes quedaron pose&iacute;dos de una audacia tan desvergonzada que en- viaban esclavos a las eras para arrebatar los diezmos debidos a los sacerdotes, para que los empobrecidos sacerdotes mu- riesen de inanici&oacute;n. La violencia de las facciones destruy&oacute; as&iacute; totalmente la justicia.21</i></p>

<p>Josefo cuenta tambi&eacute;n de bandidos en Jerusal&eacute;n que asesi- naban a sus v&iacute;ctimas a plena luz del d&iacute;a en medio de la ciudad. Durante las fiestas, en particular, sol&iacute;an mezclarse con las mul- titudes, apu&ntilde;alaban a personas distinguidas con dagas escon- didas, y luego, cuando ca&iacute;an, fing&iacute;an indignaci&oacute;n, consiguiendo as&iacute; no ser detectados. El primero que fue asesinado por ellos fue el sumo sacerdote Jonat&aacute;n, y despu&eacute;s de &eacute;l muchos eran asesinados a diario, e incluso peor era el temor que anidaba en los corazones, al esperarse la muerte a cada hora. 21. Y prosigue diciendo:</p>

<p><i>Un azote peor que &eacute;ste fue el infligido a los jud&iacute;os por el falso profeta egipcio, un impostor que se atrajo a treinta mil ilusos y los gui&oacute; por una ruta del desierto hasta el monte de los Olivos, desde donde se prepar&oacute; para invadir Jerusal&eacute;n, someter a las fuerzas romanas y tomar el poder supremo. Pero F&eacute;lix, anticipando su ataque, lo enfrent&oacute; con las fuerzas ro- manas, apoyado tambi&eacute;n por toda la poblaci&oacute;n, de modo que cuando tuvo lugar el choque, el egipcio huy&oacute; con unos pocos hombres, y la mayor&iacute;a de sus seguidores fueron muertos o tomados prisioneros.22</i></p>

<h5>21. Antig&uuml;edades 20.180&ndash;81. 22. Guerras de los jud&iacute;os 2.261&ndash;63.</h5>

<p>Este pasaje, tomado del Libro 2 de la Guerra de los jud&iacute;os, se corresponde con lo que se observa acerca del egipcio en Hechos, cuando el tribuno militar en Jerusal&eacute;n en tiempos de F&eacute;lix pregunta a Pablo durante la revuelta jud&iacute;a contra &eacute;l: &ldquo;&iquest;No eres t&uacute; aquel egipcio que levant&oacute; una sedici&oacute;n antes de estos d&iacute;as, y sac&oacute; al desierto los cuatro mil sicarios?&rdquo; [21:38]. Esos fueron los acontecimientos bajo F&eacute;lix.</p>

<h2>Pablo, enviado preso a Roma y absuelto</h2>

<p>22. Ner&oacute;n envi&oacute; a Festo como sucesor [de F&eacute;lix], y Pablo fue juz- gado ante &eacute;l y llevado preso a Roma. Aristarco lo acompa&ntilde;aba, y recibe la designaci&oacute;n de compa&ntilde;ero de prisiones en sus ep&iacute;s- tolas [Col. 4:10]. Y en este punto Lucas, que escribi&oacute; los Hechos de los Ap&oacute;stoles, termina su historia con la declaraci&oacute;n de que Pablo pas&oacute; dos a&ntilde;os enteros en Roma en libertad vigilada, pre- dicando sin obst&aacute;culos. Despu&eacute;s de defenderse [con &eacute;xito], se cuenta que el ap&oacute;stol reanud&oacute; el ministerio de predicaci&oacute;n y que, volviendo por segunda vez a la misma ciudad, encontr&oacute; su plenitud en el martirio. Durante su encarcelamiento redact&oacute; la segunda ep&iacute;stola a Timoteo, mencionando tanto su anterior defensa como su inminente consumaci&oacute;n. Observemos su testi- monio acerca de esto:</p>

<p><i>En mi primera defensa ninguno estuvo a mi lado, sino que todos me desampararon; no les sea tomado en cuenta. Pero el Se&ntilde;or estuvo a mi lado, y me dio fuerzas, para que por m&iacute; fuese cumplida la predicaci&oacute;n, y que todos los gentiles oyesen. As&iacute; fui librado de la boca del le&oacute;n [2 Ti. 4:16-17].</i></p>

<p>As&iacute; muestra claramente con esto que en la primera ocasi&oacute;n, con el fin de que su misi&oacute;n de predicaci&oacute;n pudiera quedar cum- plida, fue rescatado de la boca del le&oacute;n, refiri&eacute;ndose aparente- mente a Ner&oacute;n debido a su ferocidad. No a&ntilde;ade ningunas palabras como &ldquo;&Eacute;l me librar&aacute; de la boca del le&oacute;n&rdquo;, por cuanto ve&iacute;a por el Esp&iacute;ritu que su muerte era inminente. De modo que, despu&eacute;s de las palabras &ldquo;fui librado de la boca del le&oacute;n&rdquo;, prosigue: &ldquo;Y el Se&ntilde;or me librar&aacute; de toda obra mala, y me preservar&aacute; para su reino ce- lestial&rdquo;, indicando su inminente martirio. Este martirio lo predice con m&aacute;s claridad en la misma carta, al decir: &ldquo;Porque ya estoy siendo derramado como libaci&oacute;n, y el tiempo de mi partida est&aacute; cercano&rdquo; [2 Ti. 4:6]. Ahora, en esta segunda ep&iacute;stola a Timoteo, dice que solo Lucas estaba con &eacute;l cuando escrib&iacute;a, y que en su c. 66 d.C. 2.23 79 El martirio de Jacobo, el hermano del Se&ntilde;or LOS AP&Oacute;STOLES primera defensa ni &eacute;l estaba. Por tanto, es probable que Lucas escribiera Hechos de los Ap&oacute;stoles en aquel tiempo, registrando los acontecimientos acaecidos durante el tiempo en que estuvo con Pablo. He dicho esto para mostrar que el martirio de Pablo no tuvo lugar durante la estancia en Roma que describe Lucas. Por cuanto el talante de Ner&oacute;n era al principio m&aacute;s ben&eacute;volo,23era probablemente m&aacute;s f&aacute;cil que la defensa de la fe hecha por Pablo fuese aceptada, pero cuando pas&oacute; [Ner&oacute;n] a cometer cr&iacute;menes desalmados, los ap&oacute;stoles fueron atacados junto con los dem&aacute;s.</p>

<h3>El martirio de Jacobo, el hermano del Se&ntilde;or</h3>

<p>23. Cuando Pablo apel&oacute; a C&eacute;sar y fue enviado a Roma por Festo, los jud&iacute;os se vieron frustrados en su esperanza respecto a la conjura que hab&iacute;an tramado contra &eacute;l, y se volvieron contra Jacobo, el hermano del Se&ntilde;or, a quien los ap&oacute;stoles hab&iacute;an de- signado al solio episcopal de Jerusal&eacute;n. Este es el crimen que cometieron. Lo llevaron en medio de ellos, y le exigieron ante toda la plebe que renegara de su fe en Cristo. Pero cuando &eacute;l, en contra de todas sus expectativas, confes&oacute; en voz alta y con toda libertad ante todos ellos que nuestro Se&ntilde;or y Salvador Jesucristo es el Hijo de Dios, no pudieron tolerar m&aacute;s su testi- monio, porque era generalmente considerado como el m&aacute;s justo de los hombres debido a las alturas que hab&iacute;a alcanzado en filosof&iacute;a y religi&oacute;n. De modo que lo mataron usando la anarqu&iacute;a como su oportunidad para tomar el poder, pues en aquel tiempo Festo hab&iacute;a muerto en Judea, y la provincia hab&iacute;a quedado sin gobierno ni procurador. El modo en que Jacobo muri&oacute; ya se ha dicho antes con una cita de Clemente, que dice que fue echado desde el pin&aacute;culo y que fue golpeado con mazos hasta morir. Pero el relato m&aacute;s preciso que se da acerca de &eacute;l lo tenemos gracias a Hegesipo, que pertenece a la generaci&oacute;n posterior a la de los ap&oacute;stoles. Escribe &eacute;l, en el Libro 5 de sus <i>Memorias:</i></p>

<p><i>[La administraci&oacute;n de] la iglesia pas&oacute; a Jacobo, el hermano del Se&ntilde;or, junto con los ap&oacute;stoles. Fue conocido por el so- brenombre &ldquo;el Justo&rdquo; por todos desde el tiempo del Se&ntilde;or hasta el nuestro, porque hab&iacute;a muchos Jacobos, pero &eacute;ste fue 62 d.C. consagrado desde el vientre de su madre. No beb&iacute;a vino ni bebida fermentada y no com&iacute;a carne. Su cabello no conoci&oacute; la navaja, no se ung&iacute;a con aceite ni se ba&ntilde;aba. S&oacute;lo &eacute;l ten&iacute;a permitido entrar en el santuario, porque no vest&iacute;a lana, sino lino. Sol&iacute;a entrar solo al templo y se le ve&iacute;a frecuentemente de rodillas e implorando perd&oacute;n para el pueblo, de modo que las rodillas se le volvieron duras como las de un camello por su continuo arrodillarse en adoraci&oacute;n a Dios y en oraci&oacute;n por el pueblo. Debido a su superior justicia era llamado el Justo y Oblias, que en griego significa &ldquo;baluarte del pueblo&rdquo; y &ldquo;jus- ticia&rdquo;, como los profetas lo declaran acerca de &eacute;l. Representantes de las siete sectas del pueblo [jud&iacute;o], que ya he descrito antes (en las Memorias), le preguntaron qu&eacute; signi- ficaba &ldquo;la puerta de Jes&uacute;s&rdquo;, y &eacute;l contest&oacute; que &eacute;l era el Salvador. Debido a esto, algunos creyeron que Jes&uacute;s era el Cristo. Las sectas mencionadas antes no creen en una resurrecci&oacute;n ni en Uno que vendr&aacute; a recompensar a cada uno seg&uacute;n sus obras, pero los que lo creyeron lo creyeron a causa de Jacobo. Ahora, debido a que muchos incluso de los gobernantes cre&iacute;an, hubo un alboroto entre los jud&iacute;os, escribas y fariseos, que dec&iacute;an que hab&iacute;a el peligro de que toda la plebe creyese en Jes&uacute;s como el Cristo. De modo que se reunieron y dijeron a Jacobo: &ldquo;Debes refrenar al pueblo, porque se han extraviado en pos de Jes&uacute;s, creyendo que es el Cristo. Te pedimos que persuadas a todos los que vengan para la pascua con respecto a Jes&uacute;s, por cuanto todos nosotros confiamos en ti. Nosotros y todo el pueblo damos testimonio de que eres justo y de que no haces acepci&oacute;n de personas. Por tanto, persuade a la multitud para que no se extrav&iacute;e acerca de Jes&uacute;s, porque nosotros y todo el pueblo te respetamos. As&iacute;, ponte en el pin&aacute;culo del templo, desde donde te ver&aacute;n todos claramente desde la altura que estar&aacute;s, y desde donde todo el pueblo, con todas las tribus, y tambi&eacute;n los gen- tiles reunidos para la pascua, oir&aacute;n tus palabras.&rdquo; De modo que los escribas y los fariseos hicieron que Jacobo se pusiera en pie sobre el pin&aacute;culo, y le gritaron: &ldquo;Oh, justo, a quien todos debi&eacute;ramos creer, por cuanto la gente va extraviada en pos de Jes&uacute;s que fue crucificado, dinos, &iquest;qu&eacute; significa &lsquo;la puerta de Jes&uacute;s&rsquo;?&rdquo; El contest&oacute; en voz alta: &ldquo;&iquest;Por qu&eacute; me pregunt&aacute;is acerca del Hijo del Hombre? &Eacute;l est&aacute; sen- tado en el cielo a la diestra del Gran Poder, y volver&aacute; sobre las nubes del cielo&rdquo;. Muchos quedaron convencidos, y se rego- cijaron del testimonio de Jacobo, gritando: &ldquo;Hosana al Hijo de 2.23 81 El martirio de Jacobo, el hermano del Se&ntilde;or LOS AP&Oacute;STOLES David&rdquo;. Entonces los escribas y los fariseos se dijeron entre s&iacute;: &ldquo;Cometimos un gran error al dar oportunidad para un tes- timonio as&iacute; para Jes&uacute;s; subamos y ech&eacute;moslo abajo para que los dem&aacute;s teman y no le crean&rdquo;. Y gritaron: &ldquo;&iexcl;Oh, oh, hasta el justo se ha extraviado!&rdquo; Y cumplieron la profec&iacute;a de Isa&iacute;as: &ldquo;Quitemos al justo, porque no es para provecho nuestro. Por ello comer&aacute;n el fruto de sus obras&rdquo;.24 De modo que subieron y echaron abajo al justo. Luego se di- jeron entre ellos: &ldquo;Apedreemos a Jacobo el Justo&rdquo;, y comenzaron a apedrearlo, porque no hab&iacute;a muerto a causa de la ca&iacute;da. Pero &eacute;l se gir&oacute; y se arrodill&oacute;, diciendo: &ldquo;Te imploro, oh Se&ntilde;or, Dios y Padre, perd&oacute;nalos: no saben lo que hacen&rdquo;. Mientras lo estaban apedreando, uno de los sacerdotes de entre los hijos de los re- cabitas, de quienes hab&iacute;a dado testimonio el profeta Jerem&iacute;as,25 grit&oacute;: &ldquo;&iexcl;Deteneos! &iquest;Qu&eacute; est&aacute;is haciendo? El justo est&aacute; orando por vosotros&rdquo;. Luego uno de ellos, un lavandero, tom&oacute; el mazo que usaba para batir las ropas y golpe&oacute; al Justo en la cabeza. As&iacute; fue su martirio. Lo sepultaron en un lugar cerca del templo, y su l&aacute;pida sigue all&iacute; cerca del templo. Vino a ser un fiel testigo ante jud&iacute;os y gentiles de que Jes&uacute;s es el Cristo. Justo despu&eacute;s de esto, Vespasiano comenz&oacute; el asedio contra ellos.</i></p>

<h5>23. Hasta el 62 d.C. &mdash;alrededor del tiempo del juicio de Pablo&mdash; as&iacute; lo fue. Pero su consejero S&eacute;neca se retir&oacute; aquel a&ntilde;o, y Ner&oacute;n cay&oacute; bajo la nefasta influencia de Tigelino.</h5>

<p>Este es el relato detallado que da Hegesipo, que concuerda con Clemente. Tan extraordinario era Jacobo, tan estimado por todos por su justicia, que incluso los m&aacute;s inteligentes de los ju- d&iacute;os creyeron que &eacute;sta fue la raz&oacute;n de que el asedio de Jerusal&eacute;n siguiera de inmediato a su martirio. Lo cierto es que Josefo no vacil&oacute; en escribir lo siguiente:</p>

<p><i>Estas cosas sucedieron a los jud&iacute;os como retribuci&oacute;n por Jacobo el Justo, que era hermano de Jes&uacute;s llamado el Cristo, porque los jud&iacute;os lo mataron a pesar de su gran justicia.26</i></p>

<h5>24. La segunda oraci&oacute;n procede de Isa&iacute;as 3:10; la primera procede de la Sabidur&iacute;a de Salom&oacute;n, no de Isa&iacute;as. 25. Jerem&iacute;as 35 para los recabitas. Sin embargo, no hay evidencia de que esta tribu, adoptada en el seno de Israel, hubiera podido proveer sacerdotes. Epifanio sustituye a Sime&oacute;n, hijo de Clopas, por el recabita en este episodio (Contra las herej&iacute;as 78.14). 26. Esta declaraci&oacute;n no se encuentra en los textos de Josefo que han llegado hasta nosotros, pero es citado por Or&iacute;genes (Contra Celso 1.47), lo que demuestra</h5>

<p>Josefo tambi&eacute;n describi&oacute; su muerte en Antig&uuml;edades, Libro 20:</p>

<p><i>Cuando C&eacute;sar [Ner&oacute;n] oy&oacute; acerca de la muerte de Festo, envi&oacute; a Albino a Judea como gobernador. Pero el joven Ananos, que hab&iacute;a recibido el sumo sacerdocio, era de temperamento terco y extremadamente temerario. Era seguidor de la secta de los saduceos, que son los m&aacute;s crueles de los jud&iacute;os cuando act&uacute;an como jueces, como ya he explicado. Con el car&aacute;cter que ten&iacute;a, Ananos pens&oacute; que estando Festo muerto y Albino a&uacute;n de camino, podr&iacute;a tener una buena oportunidad. Reuni&oacute; a los jueces del sanhedr&iacute;n, y trajo ante ellos al hermano de Jes&uacute;s llamado el Cristo, que se llamaba Jacobo, y algunos otros. Los acus&oacute; de haber transgredido la ley y los entreg&oacute; para que fuesen ape- dreados. Pero entre los residentes de la ciudad que eran consi- derados m&aacute;s imparciales y que eran estrictos en la observancia de la ley se sintieron ofendidos por esto. Por tanto, contactaron en secreto al rey [Agripa II], apremi&aacute;ndole a que mandase a Ananos para que desistiera de ulteriores acciones, porque no ten&iacute;a justificaci&oacute;n para lo que ya hab&iacute;a hecho. Algunos de ellos fueron incluso a ver a Albino, que estaba de camino desde Alejandr&iacute;a, y le informaron de que Ananos no ten&iacute;a potestad para reunir al sanhedr&iacute;n sin autorizaci&oacute;n suya. Convencido por esas palabras, Albino escribi&oacute; encolerizado a Ananos, amena- z&aacute;ndole con un castigo. Y el rey Agripa lo depuso por eso del sumo sacerdocio, en el que hab&iacute;a estado durante tres meses, y design&oacute; en su lugar a Jes&uacute;s hijo de Damneo.27</i></p>

<p>&Eacute;sta es la historia de Jacobo, a quien se le asigna la primera de las llamadas Ep&iacute;stolas Universales. Lo cierto es que se duda de su autenticidad, porque no hay muchos de los escritores antiguos que la citen, como tambi&eacute;n sucede con la ep&iacute;stola de Judas, que tambi&eacute;n es una de las siete llamadas universales. Sin embargo, esas dos cartas han sido usadas con regularidad, como las otras, en la mayor&iacute;a de las iglesias. 24. En el octavo a&ntilde;o del reinado de Ner&oacute;n, Aniano fue el pri- mero, despu&eacute;s de Marcos el evangelista, en tomar el gobierno de la iglesia de Alejandr&iacute;a.</p>

<h5>que Eusebio no invent&oacute; el pasaje. Debemos sospechar una interpolaci&oacute;n en el texto de Josefo usado por Or&iacute;genes y Eusebio. 27. Antig&uuml;edades 20.197&ndash;203.</h5>

<h2>La persecuci&oacute;n de Ner&oacute;n en la que murieron Pedro y Pablo</h2>

<p>25. Cuando el poder de Ner&oacute;n qued&oacute; firmemente establecido, se hundi&oacute; en imp&iacute;os vicios y se levant&oacute; en armas contra el Dios del universo. Describir su depravaci&oacute;n no es misi&oacute;n de esta obra. Muchos han registrado de manera exacta los hechos que le ata&ntilde;en, y de las obras de los tales podr&aacute;, quien lo desee, estudiar su perversa y degenerada locura que le llev&oacute; a destruir innumerables vidas y finalmente a unos ase- sinatos tan indiscriminados que no perdon&oacute; ni a sus m&aacute;s allegados ni a sus m&aacute;s que- ridos. Con diversos modos de dar muerte, asesin&oacute; a su madre, a sus hermanos y a su mujer, as&iacute; como a numerosos otros parientes, como si fuesen extra&ntilde;os y enemigos. A pesar de todo esto, todav&iacute;a deb&iacute;a a&ntilde;adir otro crimen a su lista: fue el primero de los emperadores en constituirse en enemigo declarado de la Deidad. A esto se refiere el romano Ter- tuliano como sigue:</p>

<p><i>Consultad vuestros propios registros: ah&iacute; encontrar&eacute;is que Ner&oacute;n fue el primero en lanzar su imperial espada contra esa secta [el cristianismo], cuando estaba justo surgiendo en Roma. Nosotros nos jactamos de que un hombre as&iacute; fuese el originador de nuestra poda, porque cualquiera que le conozca podr&aacute; comprender que Ner&oacute;n no habr&iacute;a condenado nada excepto si era supremamente bueno.28</i></p>

<h5>28. Defensa 5. La primera l&iacute;nea en este extracto est&aacute; directamente traducida del texto latino de Tertuliano, porque el traductor de Eusebio la verti&oacute; incorrecta- mente en griego: &ldquo;despu&eacute;s de someter a todo el Este, Ner&oacute;n fue especialmente cruel para todos en Roma&rdquo;. Ner&oacute;n nunca someti&oacute; el Este.</h5>

<p>As&iacute; sucedi&oacute; que este hombre, el primero en ser proclamado p&uacute;blicamente como adversario de Dios, se lanz&oacute; a dar muerte a los ap&oacute;stoles. Se cuenta que durante su reinado Pablo fue deca- pitado en la misma Roma, y que Pedro fue tambi&eacute;n crucificado, y los cementerios all&aacute; designados por los nombres de Pedro y Pablo confirman este registro. Tambi&eacute;n lo confirma un cl&eacute;rigo llamado Cayo, que vivi&oacute; cuando Ceferino era obispo de Roma. En una disputa contra Proclo, cabecilla de la secta frigia [el montanismo], Cayo dice lo siguiente acerca de los lugares donde yacen los sagrados restos de los ap&oacute;stoles en cuesti&oacute;n:</p>

<p>&nbsp;</p>

<p><i>Puedo se&ntilde;alarte los trofeos [monumentos] de los ap&oacute;stoles. Si vas al Vaticano o a la V&iacute;a de Ostia, encontrar&aacute;s los trofeos de aquellos que fundaron esta iglesia.29</i></p>

<p>Y que fueron ambos martirizados al mismo tiempo lo afirma Dionisio, obispo de Corinto, en una carta escrita a los romanos:</p>

<p><i>Por vuestro gran consejo hab&eacute;is ligado lo que ha crecido de la semilla que Pedro y Pablo sembraron entre los romanos y los corintios. Porque los dos sembraron en nuestra Corinto y nos instruyeron juntos; tambi&eacute;n en Italia ense&ntilde;aron juntos en el mismo lugar y fueron martirizados al mismo tiempo.30</i></p>

<p>Estas citas pueden servir adicionalmente para confirmar los hechos narrados.</p>

<h2>El comienzo de la guerra jud&iacute;a contra Roma</h2>

<p>26. En el curso de su detallado relato de la desgracia que so- brevino sobre toda la naci&oacute;n jud&iacute;a, Josefo refiere que innume- rables jud&iacute;os de gran alcurnia fueron castigados con azotes y luego crucificados por Floro en la misma Jerusal&eacute;n, y que &eacute;l era el procurador de Judea cuando estall&oacute; la guerra en el a&ntilde;o<br />
(66 d.C.)<br />
duod&eacute;cimo del reinado de Ner&oacute;n. Luego dice que por toda Siria grandes disturbios siguieron a la revuelta de los jud&iacute;os, que fueron atacados por todas partes sin piedad en las distintas ciu- dades como si fuesen enemigos. Cad&aacute;veres insepultos llenaron las ciudades, cuerpos de viejos, ni&ntilde;os y mujeres, sin nada para cubrir la desnudez de los mismos. Toda la provincia qued&oacute; llena de un horror indescriptible. Pero peores que las atrocidades del presente eran las amenazas que se cern&iacute;an en el futuro. Este es el relato de Josefo, y esta era la situaci&oacute;n de los jud&iacute;os. 86</p>

<h2>_______________________<br />
EUSEBIO ACERCA DE LOS AP&Oacute;STOLES</h2>

<p>Con el libro de Hechos como su base, Eusebio da un inte- resante suplemento del Nuevo Testamento con materiales ex- trab&iacute;blicos procedentes de Josefo, Fil&oacute;n, Clemente, Tertuliano, Hegesipo y otros. Su apoyo en Josefo es expl&iacute;cito y comprensible, una pr&aacute;ctica ampliamente compartida por los primitivos escri- tores cristianos y probablemente una raz&oacute;n de que Josefo haya sobrevivido a lo largo de los siglos mediante manuscritos repeti- damente copiados, mientras que otros historiadores se han per- dido irremisiblemente. La similar admiraci&oacute;n de Eusebio hacia Fil&oacute;n subyace a su dilatado pero fracasado intento de inter- pretar a los ascetas egipcios como cristianos primitivos, mien- tras que su prolongada digresi&oacute;n sobre los escritos de Fil&oacute;n muestra la fascinaci&oacute;n de Eusebio por la historia literaria, rasgo &eacute;ste que subyace en toda su obra. Eusebio act&uacute;a tambi&eacute;n magistralmente al atar cualquier cabo suelto del registro del Nuevo Testamento y posiblemente al bordar los flecos en este mismo proceso. Los informes de Pilato a Tiberio acerca de Jes&uacute;s y la reacci&oacute;n del emperador reciben cr&eacute;dito en base a la autoridad del padre occidental Tertuliano, y se supone el suicidio final del gobernador romano. (Sin em- bargo, la reacci&oacute;n favorable de Tiberio tocante a Jes&uacute;s es suma- mente dudosa, como lo es la tradici&oacute;n del suicidio de Pilato.) Mientras que Sim&oacute;n Mago tiene solo un papel ef&iacute;mero en Hechos 8, su carrera posterior, moldeada por acreciones legendarias sobre las referencias en Justino M&aacute;rtir, alcanzan una siniestra culminaci&oacute;n en Eusebio. Aqu&iacute; y en el siguiente cap&iacute;tulo, los ap&oacute;stoles reciben destinos para sus ministerios, cuando son sa- bidos, mientras que Hechos se centra primordialmente en las aventuras misioneras de Pablo. Sin embargo, la suerte final de Pedro y Pablo en Roma reposan sobre unas bases hist&oacute;ricas mucho m&aacute;s firmes, y la cita que hace Eusebio de los comentarios del presb&iacute;tero Cayo acerca de sus &ldquo;trofeos&rdquo; es enormemente importante. De manera similar, el martirio de Jacobo, el medio hermano de Jes&uacute;s y primer obispo de la iglesia en Jerusal&eacute;n, es referido por las fuentes mismas, Josefo y Hegesipo, sin apenas ning&uacute;n comen- tario editorial de Eusebio. Esos son unos a&ntilde;adidos sumamente significativos al relato del Nuevo Testamento.</p>

<h5>29. Ni Pedro ni Pablo fundaron la iglesia en Roma, que exist&iacute;a ya antes que Pablo llegara (Ro. 1:8-11). Con todo, por cuanto ambos ap&oacute;stoles fueron martirizados en &eacute;poca muy temprana de su historia, es comprensible que pronto llegasen a ser considerados como fundadores honorarios, por as&iacute; decirlo. 30. En cuanto a Corinto, esta aseveraci&oacute;n dif&iacute;cilmente est&aacute; sustentada por el Nuevo Testamento, que designa s&oacute;lo a Pablo como fundador. Que los dos ap&oacute;stoles sufrieran el martirio al mismo tiempo en Roma es tambi&eacute;n algo dudoso.</h5>

<p>El uso de los emperadores romanos como marco cronol&oacute;gico &mdash;la cronolog&iacute;a que sirve para estructurar la mayor parte de la Historia de la iglesia&mdash; queda modestamente violado en este libro, cuando Eusebio, que ha llevado al lector a la &eacute;poca del reinado de Cal&iacute;gula, retrocede a la de Tiberio para registrar las dificultades entre los jud&iacute;os y Pilato. Esto, sin embargo, lo hace s&oacute;lo para ilustrar el tema frecuentemente repetido del his- toriador: la venganza de Dios cay&oacute; sobre los jud&iacute;os por haber crucificado a Jes&uacute;s, su &ldquo;crimen contra Cristo&rdquo;. Eusebio no con- sidera si la culpa colectiva as&iacute; asignada tiene o no una base teol&oacute;gica apropiada o hist&oacute;rica, un error tambi&eacute;n entre otros escritores cristianos de aquel tiempo que s&oacute;lo sirvi&oacute; para exa- cerbar la lucha entre la iglesia y la sinagoga en los primeros siglos de la historia de la iglesia. La historia de Roma durante el primer siglo d.C. es muy va- riopinta. Cuando el gran Augusto muri&oacute; en el 14 d.C., unos die- ciocho o diecinueve a&ntilde;os despu&eacute;s del nacimiento de Jes&uacute;s, fue seguido por cuatro sucesores de la dinast&iacute;a Julio-Claudia. Su hi- jastro Tiberio (14&ndash;37), que fue emperador durante el ministerio p&uacute;blico de Jes&uacute;s, se sent&iacute;a algo resentido de haber sido relegado antes para el puesto de emperador, por cuanto Augusto hab&iacute;a escogido a otros cuatro como sucesores, todos los cuales hab&iacute;an muerto antes que &eacute;l. Al llegar al poder, no obstante, Tiberio de- mostr&oacute; ser un administrador eficaz, y el imperio prosper&oacute;. Pero cuando abandon&oacute; Roma por la isla de Capri, donde pas&oacute; los &uacute;l- timos diez a&ntilde;os de su vida, la popularidad de Tiberio descendi&oacute;, tambi&eacute;n debido a sospechas engendradas por una conjura que casi le derrib&oacute; en el a&ntilde;o 31. Tiberio design&oacute; a Poncio Pilato como gobernador de Judea en el 26, y puede que conociese la crucifixi&oacute;n de Jes&uacute;s mediante un acta (registro oficial) de Pilato hacia el a&ntilde;o 33. Pero esas actas se han perdido, y todas las afirmaciones acerca de ellas en el relato de Eusebio y posteriormente son espurias. Despu&eacute;s de haber gobernado durante diez a&ntilde;os, Pilato fue reclamado a Roma, pero Tiberio nunca oy&oacute; su causa, por cuanto el empe- rador muri&oacute; en marzo del 37, justo antes del regreso de Pilato. Sucedi&oacute; a Tiberio el hijo de un sobrino suyo llamado Cayo Cal&iacute;gula (37-41). Cal&iacute;gula era un pr&iacute;ncipe carente de instruc- ci&oacute;n que comenz&oacute; de manera aceptable, pero que pronto sufri&oacute; una enfermedad neurol&oacute;gica que le transform&oacute; en un megaloma- n&iacute;aco que cometi&oacute; incontables asesinatos antes de ser asesinado a su vez despu&eacute;s de un reinado misericordiosamente breve. Se puede decir con toda seguridad que Cal&iacute;gula fue el peor empe- rador de la historia de Roma, tomando como criterio las atroci- dades perpetradas por cada mes que estuvo en el trono. Sucedi&oacute; a Cal&iacute;gula su t&iacute;o Claudio (41-54), el emperador du- rante los tres viajes misioneros de Pablo. Claudio padec&iacute;a pro- blemas f&iacute;sicos motores, y por esa raz&oacute;n hab&iacute;a sido relegado en favor de Cal&iacute;gula, pero demostr&oacute; ser un gobernante sorprenden- temente eficaz. Gran Breta&ntilde;a fue conquistada en el 43, mientras que la construcci&oacute;n de carreteras, acueductos, puentes y ba&ntilde;os por todo el Imperio Romano da testimonio de su eficacia como administrador. La expulsi&oacute;n temporal de jud&iacute;os principales de Roma promulgada por &eacute;l tuvo como resultado que Aquila y Priscila vinieran a ser colegas en Corinto, seg&uacute;n Hechos 18:1-4. Pero la mala suerte de Claudio con las mujeres lleg&oacute; a su punto m&aacute;s bajo cuando su sobrina Agripina, su cuarta esposa, lo enve- nen&oacute; con un plato de setas venenosas para que su hijo pudiera sucederle en el trono. Ner&oacute;n (54-68), hijo de Agripina por un matrimonio anterior, vino a ser el siguiente emperador en vez del propio hijo de Claudio, Brit&aacute;nico. Ner&oacute;n hab&iacute;a tenido como tutor y consejero al fil&oacute;sofo S&eacute;neca, que era hermano de Gali&oacute;n, el gobernador de Acaya que hab&iacute;a absuelto a Pablo (Hch. 18), lo que puede explicar por qu&eacute; el ap&oacute;stol apel&oacute; a Ner&oacute;n desde su encarcelamiento en Cesarea. Cuando se desencaden&oacute; el gran incendio de Roma en el verano del 64 y se le dio la culpa del mismo a Ner&oacute;n, &eacute;ste se salv&oacute; acusando a los cristianos de incendiarios y ordenando que fuesen castigados. Aunque esta persecuci&oacute;n fue local, no afec- tando a todo el imperio, estableci&oacute; el mort&iacute;fero precedente para todas las persecuciones siguientes. De alguna manera en conexi&oacute;n con esta persecuci&oacute;n fueron martirizados Pedro y Pablo. Dos a&ntilde;os despu&eacute;s estall&oacute; la gran guerra jud&iacute;a, y otros dos a&ntilde;os despu&eacute;s, Ner&oacute;n cometi&oacute; suicidio, en junio del 68, despu&eacute;s de una revuelta de las legiones y de la Guardia Pretoriana. Fue el &uacute;ltimo emperador de la dinast&iacute;a Julio-Claudia.</p>

<p>&nbsp;</p>
</div>
<script>
     function leerEnVozAlta() {
    // Obtener el texto del elemento con la clase "contenido-texto"
    var texto = document.querySelector('.content').innerText;

    // Dividir el texto en segmentos ms pequeos
    var partes = dividirTextoEnPartes(texto, 500); // Por ejemplo, 200 caracteres por parte

    // Leer cada parte secuencialmente
    partes.forEach((parte) => {
        var mensaje = new SpeechSynthesisUtterance(parte);
        mensaje.lang = 'es-ES';
        mensaje.pitch = .9;
        mensaje.rate = 1;
        window.speechSynthesis.speak(mensaje);
    });
}

function dividirTextoEnPartes(texto, tamano) {
    var partes = [];
    for (var i = 0; i < texto.length; i += tamano) {
        partes.push(texto.slice(i, i + tamano));
    }
    return partes;
}

    </script></body>
</html>
